{
  "offers": {
    "elitekurse": {
      "title": "Elitekurse",
      "text": "Die Elite-Kurse von Movemania richten sich an besonders leistungsstarke und hochmotivierte Kinder, die bereit sind, den nächsten Entwicklungsschritt zu gehen.\n\nIn kleinen Gruppen arbeiten wir mit hohem Anspruch, klarer Struktur und spielnahen Inhalten an Technik, Spielverständnis, Mentalität und Persönlichkeit.\n\nDie Teilnahme an den Elite-Kursen ist nicht frei buchbar: Kinder werden gezielt gesichtet, ausgewählt und persönlich eingeladen.\n\nSo stellen wir sicher, dass jedes Kind auf einem passenden Leistungsniveau trainiert und optimal gefördert wird.\n\nMovemania Elite-Kurse: Für Kinder mit besonderem Potenzial, Einsatz und Entwicklungswillen.",
      "image": "",
      "accordions": []
    },
    "athletik": {
      "title": "Athletiktraining",
      "text": "Athletiktraining – Kleingruppe (max. 3–4 Kinder)\n\nUnser Athletiktraining richtet sich an fußballbegeisterte Kinder, die ihre körperlichen Grundlagen gezielt verbessern möchten.\nIn einer sehr kleinen Gruppe von maximal 3–4 Teilnehmenden arbeiten wir 30 Minuten lang intensiv und individuell angepasst an den wichtigsten athletischen \n\nFähigkeiten:\n✔ Schnelligkeit\n✔ Koordination\n✔ Stabilität & Körperkontrolle\n✔ Beweglichkeit\n✔ altersgerechte Kraftentwicklung\n✔ Verletzungsprävention\n\nDurch die kleine Gruppengröße kann der Coach jedes Kind gezielt beobachten, korrigieren und fördern. Die Inhalte werden an Alter, Entwicklungsstand und Bedürfnisse der Kinder angepasst – kein Training von der Stange, sondern echte individuelle Förderung.\n\nZiel: Mehr Selbstvertrauen, bessere Bewegungsqualität und eine stabile Basis für langfristige sportliche Entwicklung.",
      "link_label": "Zur Anmeldung und weiteren Informationen",
      "link": "https://widgets.yolawo.de/w/0/offers/6970a48dd4309f805671702d?t=1768994892028",
      "image": "",
      "accordions": []
    },
    "geburtstage": {
      "title": "Kindergeburtstage bei Movemania",
      "text": "Das Fußball-Erlebnis, das Kinder begeistert.\n\nProfessionell begleitete Geburtstage mit Spielen, Challenges und Mini-Turnieren.\n\nViel Bewegung, Spaß und echte Erfolgserlebnisse. Ganz egal ob Anfänger oder kleiner Vereinsstar.\n\nJetzt Termin anfragen und Geburtstag sichern!\n\nMail an: movemania@mail.de",
      "image": "",
      "accordions": []
    },
    "beratung": {
      "title": "Beratung",
      "text": "Unterstützung für Vereine, Spieler und Eltern – von Beratung und Konzept bis zur individuellen Begleitung.",
      "sub": [
        {
          "title": "Vereinsberatung",
          "text": "Movemania unterstützt Vereine bei der gezielten Weiterentwicklung ihrer Trainingsarbeit und Trainerstrukturen.\nGemeinsam analysieren wir bestehende Abläufe, entwickeln eine klare, vereinseigene Philosophie und schaffen ein einheitliches Verständnis von Ausbildung, Haltung und Qualität.\nZiel ist es, Training effizienter, moderner und nachhaltiger zu gestalten.\nInteresse Mail an: movemania@mail.de"
        },
        {
          "title": "Spielerberatung",
          "text": "Ehrliche, realistische Begleitung junger Spieler auf ihrem sportlichen Weg.\nInteresse Mail an: movemania@mail.de"
        },
        {
          "title": "Elternberatung",
          "text": "Unterstützung für Eltern im Fußballalltag ihrer Kinder.\nInteresse Mail an: movemania@mail.de"
        }
      ],
      "image": "",
      "accordions": []
    },
    "trainerfortbildung": {
      "title": "Trainerfortbildung",
      "text": "André bietet praxisnahe Fortbildungen zu unterschiedlichen Themen (wie z.B. effizientes Training, Training steuern etc.). Außerdem können auch andere Themenbereiche auf Wunsch besprochen und thematisiert werden. \n\nInteresse? Dann Mail an: movemania@mail.de ",
      "image": "",
      "accordions": []
    },
    "feriencamps": {
      "title": "Feriencamps",
      "text": "Die Movemania-Feriencamps verbinden hochwertiges Fußballtraining mit Spaß, Gemeinschaft und persönlicher Entwicklung.\n\nIn kleinen Gruppen fördern wir Kinder spielnah, altersgerecht und individuell. Alles mit klarer Struktur und viel Herz.\n\nUnsere Camps stehen für Bewegung, Begeisterung und unvergessliche Ferienerlebnisse auf und neben dem Platz.\n",
      "link": "https://widgets.yolawo.de/w/0/offers/6824441ce0e26f6acca6fd4c?t=1768060051940",
      "link_label": "Zur Anmeldung",
      "image": "",
      "accordions": []
    },
    "ballschule": {
      "title": "Ballschule",
      "text": "Bewegung, Spiel und Spaß, die perfekte Grundlage für alle Sportarten!\n\nMit der Ballschule von Movemania bieten wir ein einzigartiges Bewegungsangebot für Kinder im Alter von 3–5 Jahren.\n\nUnser Konzept orientiert sich an der renommierten Heidelberger Ballschule und basiert auf dem aktuellen trainings- und bewegungswissenschaftlichen Kenntnisstand sowie auf langjähriger Forschung.",
      "link": "https://widgets.yolawo.de/w/0/offers/687fe73aaee32b0902973dd9?t=1768060775656",
      "link_label": "Zur Anmeldung",
      "image": "",
      "accordions": []
    },
    "powerkurse": {
      "title": "Powerkurse",
      "text": "Die Powerkurse sind intensive, regelmäßige Trainingseinheiten für Kinder, die sich gezielt weiterentwickeln möchten.\n\nIn kleinen Gruppen fördern wir Technik, Handlungsschnelligkeit und Spielintelligenz. Alles spielnah, fordernd und motivierend.\n\nUnsere Powerkurse verbinden Qualität, klare Coachingprinzipien und echte Begeisterung für den Fußball.\n\nIdeal für Kinder, die mehr wollen als gewöhnliches Vereinstraining.",
      "sub": [
        {
          "title": "Powerkurse 2018/19",
          "link": "https://widgets.yolawo.de/w/0/offers/6908f10cabba3fff5c25d596?t=1768060336873",
          "link_label": "Zur Anmeldung"
        },
        {
          "title": "Powerkurse 2016/17",
          "link": "https://widgets.yolawo.de/w/0/offers/6908ee50abba3fff5c25c004?t=1768060549721",
          "link_label": "Zur Anmeldung"
        },
        {
          "title": "Powerkurse 2014/15",
          "link": "https://widgets.yolawo.de/w/0/offers/6960dddd51c54a4e097e08b6?t=1768060593106",
          "link_label": "Zur Anmeldung"
        },
        {
          "title": "Powerkurse 2012/13",
          "link": "https://widgets.yolawo.de/w/0/offers/6960de67ecc47cb278a83090?t=1768060635806",
          "link_label": "Zur Anmeldung"
        }
      ],
      "image": "",
      "accordions": []
    },
    "rent_a_coach": {
      "title": "Rent a Coach",
      "text": "Mit „Rent a Coach“ können Vereine oder Mannschaften Headcoach André zeitlich begrenzt als Coach buchen.\n\nZu individuell abgestimmten Schwerpunkten, arbeitet André direkt mit dem Team auf dem Platz. \n\nAuch die Buchung eines Athletiktrainings bei einem unserer Coaches ist möglich.\n\nInteresse? Dann Mail an: movemania@mail.de ",
      "image": "",
      "accordions": []
    },
    "spielnah_individual": {
      "title": "Spielnahes Individualtraining",
      "text": "Spielnahes Individualtraining – Kleingruppe (max. 4 Kinder)\n\nDieses Training richtet sich an fußballbegeisterte Kinder, die sich gezielt, individuell und spielnah weiterentwickeln möchten.\n\nIn einer sehr kleinen Gruppe von maximal 4 Teilnehmenden arbeiten wir 30 Minuten lang intensiv und passgenauan den persönlichen Entwicklungsfeldern jedes Kindes – mit direktem Bezug zum Spiel.\n\nSchwerpunkte können je nach Bedarf sein:\n\n✔ Ballan- und -mitnahme (1.Kontakt)\n✔ 1vs1 (off./def.) und 2vs1\n✔ Dribbling, Finten & Richtungswechsel\n✔ Passspiel & Entscheidungsverhalten\n✔ Torabschluss\n✔ Spielintelligenz & Wahrnehmung\n✔ Spielverhalten ohne Ball (Freilaufen und Anbieten)\n\nAlle Inhalte sind spielformbasiert aufgebaut und orientieren sich an realen Spielsituationen. Dadurch lernen die Kinder nicht nur Techniken, sondern vor allem:\n\n➡️ Wann sie etwas anwenden\n➡️ Warum sie etwas tun\n➡️ Wie sie bessere Entscheidungen treffen\n\nDurch die kleine Gruppengröße kann der Coach jedes Kind individuell coachen, gezielt korrigieren und persönlich begleiten – mit maximalem Lerneffekt.\n\n🎯 Ziel: Mehr Sicherheit am Ball, bessere Entscheidungen im Spiel und echte, nachhaltige Entwicklung.",
      "link_label": "Zur Anmeldung und weiteren Informationen",
      "link": "https://widgets.yolawo.de/w/0/offers/6970b27ea237757bde06c28b?t=1768994924230",
      "image": "",
      "accordions": []
    },
    "kiga": {
      "title": "Fußballkindergarten",
      "text": "Im Fußballkindergarten von Movemania entdecken die jüngsten Kinder (3-5) spielerisch die Welt des Fußballs.\n\nIn einer sicheren, fröhlichen Umgebung stehen Spaß, Bewegung und Freude am Spiel im Mittelpunkt.\n\nOhne Leistungsdruck lernen die Kinder erste Ballkontakte, koordinative Grundlagen und das gemeinsame Spielen in der Gruppe.\n\nUnser Ziel ist es, die Liebe zum Fußball zu wecken und nachhaltig zu entwickeln – mit Geduld, Begeisterung und viel Herz.\n\nStart ist im Mai 2026. Der Anmeldelink folgt im März.",
      "image": "",
      "accordions": []
    },
    "elitecamps": {
      "title": "Elitecamps",
      "text": "Die Elitecamps von Movemania richten sich an besonders leistungsstarke und motivierte Kinder, die den nächsten Entwicklungsschritt gehen möchten.\n\nDie Teilnahme erfolgt ausschließlich über eine Qualifikation und eine separate Einladung durch das Trainerteam.\n\nIn kleinen Gruppen arbeiten wir anspruchsvoll, spielnah und intensiv an Technik, Spielverständnis und mentaler Stärke. Alles mit klaren Leistungsstandards und individueller Förderung.\n",
      "link_label": "Die Teilnahme ist nur nach Einladung möglich.",
      "image": "",
      "accordions": []
    }
  },
  "extras": []
}
