{
  "hero_slide3_title": "Was wir machen",
  "usp_kicker": "\"Haltung schlägt Taktik. Immer!\"",
  "offers_balls_text": "Die Ballschule legt spielerisch die Grundlagen für Koordination, Motorik und Ballgefühl.",
  "offers_elite_text": "Elitecamps für ambitionierte Spielerinnen und Spieler mit höherem Trainingsanspruch.",
  "usp_ghost": "WOFÜR WIR STEHEN",
  "offers_camps_text": "Unsere Camps verbinden Training, Spiel und Gemeinschaft – mit klarer Tagesstruktur und viel Bewegung.",
  "hero_brand": "Movemania",
  "offers_ferien_text": "Feriencamps mit abwechslungsreichen Einheiten, Spielen und gemeinsamem Mittagessen.",
  "hero_slide3_text": "Feriencamps, Kurse, Ballschule und individuelle Förderung – strukturiert und kindgerecht.",
  "about_kicker": "Über uns",
  "offers_elite_kurse_text": "Elitekurse richten sich an leistungsorientierte Kinder mit besonderem Entwicklungsfokus.",
  "hero_slide2_text": "Respekt, Entwicklung und Freude an Bewegung sind die Basis unserer täglichen Arbeit.",
  "about_title": "Gründer und Headcoach",
  "hero_slide1_text": "Ich bin der Kopf hinter Movemania FS. Mein Ziel: Kinder stark machen – auf und neben dem Platz.",
  "value3_text": "Respekt, Fairness und Teamgeist sind für uns unverzichtbar – im Training wie im Alltag.",
  "usp_title": "Unsere Werte",
  "value2_text": "Leistung entsteht durch Freude, Wiederholung und gemeinsames Arbeiten an Zielen.",
  "about_head_title": "André Kucharski",
  "contact_mail_label": "movemania@mail.de",
  "value1_text": "Wir ermutigen Kinder, Entscheidungen zu treffen, Neues auszuprobieren und an sich zu glauben.",
  "offers_kiga_text": "Im Fußballkindergarten stehen Bewegung, Spaß und erste fußballerische Erfahrungen im Vordergrund.",
  "faq_hint": "Hast du weitere Fragen? Dann melde dich gern per E-Mail bei uns.",
  "contact_ig_label": "@movemania_fs https://www.instagram.com/movemania_fs?igsh=dHZkanJnMzdiM2Zo&utm_source=qr",
  "hero_text": "Movemania ist eine moderne Fußballschule für Kinder, die Qualität, Herz und Entwicklung verbindet.\nIn kleinen Gruppen fördern wir junge Spieler individuell – spielnah, anspruchsvoll und mit Freude.\nUnser Fokus liegt nicht nur auf Technik, sondern auf Selbstvertrauen, Mut und echter Persönlichkeitsentwicklung.",
  "hero_title": "Kinder stärken.<br>Spieler entwickeln.",
  "offers_beratung_text": "Wir beraten Vereine, Trainer und Organisationen in Trainingskonzepten, Entwicklung und Struktur.",
  "value1_title": "Mut",
  "offers_kurse_text": "Powerkurse in kleinen Gruppen mit Fokus auf Technik, Athletik und Spielverständnis.",
  "value2_title": "Einsatz",
  "about_head_text": "Als studierter Sportwissenschaftler und Pädagoge arbeite ich seit über 20 Jahren als Fußballtrainer, davon 13 Jahre im Nachwuchsleistungszentrum.\nMit A-Lizenz und meiner Tätigkeit als Referent für den Niedersächsischen Fußballverband verbinde ich fachliche Qualität mit echter pädagogischer Verantwortung.\nAls Vater von zwei Kindern weiß ich, wie wichtig es ist, Kinder nicht nur sportlich, sondern auch menschlich zu stärken.",
  "value3_title": "Werte",
  "hero_slide1_title": "Vorstellung",
  "contact_wa_label": "Community & Infos:https://chat.whatsapp.com/BG6ib0qTCah6m2SvmwYc9l",
  "hero_slide2_title": "Wofür wir stehen"
}
